<?php

$_lang['pagetitle'] = 'Авторазбор Авангард автозапчасти для любых иномарок Б/У. Выгодно. Жми!!!';
$_lang['description'] = 'Б\У запчасти для иномарок в Разборке Авангард по выгодной цене в Саратове. Наша авторазборка предлагает только качественные автомобильные запчасти всех мировых производителей. Авангард – гарантия качества деталей, низких цен и оперативной доставки! У нас есть всё!!!';
$_lang['name'] = 'Разбор Авангард – запчасти БУ для иностранных марок автомобилей.';
$_lang['where'] = ' в Саратове';