{extends '_base.tpl'}

{block 'desc'}Условия оплаты и доставки товаров{/block}

{block 'content'}
  <h3>Оплата</h3>
  <p>Заказ выдается покупателю только после полной оплаты.</p>
  <p>В наших представительствах вы можете заплатить за заказ двумя способами:</p>
  <ul>
    <li>наличными,</li>
    <li>пластиковой картой.</li>
  </ul>
  <p>Для приема платежей непосредственно на сайте мы используем платежный агрегатор Robokassa. С его помощью вы можете оплатить заказ любым из более чем 40 способов, предлагаемых сервисом, в том числе:</p>
    <ul>
    <li>банковской картой,</li>
    <li>Яндекс-кошельком,</li>
    <li>Webmoney-кошельком,</li>
    <li>наличными в терминалах Qiwi.</li>
  </ul>
  <p>Преимущества онлайн-оплаты:</p>
  <ul>
{*    <li>никаких комиссий для покупателя,</li>*}
    <li>мгновенное зачисление средств.</li>
  </ul> 
  <p>При оплате заказа банковской картой ввод реквизитов карты происходит в системе электронных платежей сервиса Robokassa, которая прошла сертификацию в платежных системах Visa и MasterCard. Предоставленные вами данные полностью защищены и никто, включая наш интернет-магазин, не может их получить.</p>
  <p>Комиссия за перичисление средств составляет {$.const.PROJECT_MERCHANT_PERCENT}% от суммы платежа.</p>
  <p>Для оплаты без комиссии, воспользуйтесь прямым переводом на банковскую карту 5469 5600 1617 4720 (Александр Николаевич Р).</p>
  <p>Мы никогда не отправляем товар наложенным платежом или с оплатой при получении, все региональные отгрузки происходят только после полной оплаты товара, никаких других вариантов нет.</p>
  
  <h3>Реквизиты</h3>
  <p>Общество с ограниченной ответственностью «Авангард-Авто»<br>
    Юридический адрес: 410047, г. Саратов ул. Танкистов 90А<br>
    Фактический адрес: 410047, г. Саратов ул. Танкистов 90А<br>
    ИНН 6452094968<br>
    ОГРНИП 1116450010995<br>
    р/с 40702810532100001274 в ПАО АКБ «АВАНГАРД»<br>
    к/с 30101810000000000201<br>
    БИК 044525201</p>
  
  <h3>Доставка</h3>
  <p>Все детали, размещенные на сайте, имеются в наличии и расположены на складе в Саратове по адресу г.Саратов ул. Азина 50. Дополнительная точка выдачи расположена по адресу г. Саратов, ул. Танкистов, 90А.</p>
  <p>Все цены, которые вы видите на сайте, уже включают цену за доставку до нашего представительства и в транспортную компанию.</p>
  <p>Для того, чтобы  переместить товар в точку выдачи  Вам необходимо зарегистрироваться,  сделать заказ на сайте, связаться с нами по тел. +79518857676, +79042417676 и сообщить менеджеру номер заказа, который нужно переместить. Деталь перемещается в точку выдачи в течении суток.</p>
  <p>Для того, чтобы  отправить товар в другой регион, Вам необходимо зарегистрироваться,  сделать заказ на сайте, оплатить его и предоставить нам на эл. почту RAZBOR.64@MAIL.RU номер заказа, Ф.И.О, серию номер паспорта (требования ТК ПЭК), город и номер телефона контактного лица, которое будет получать детали в ТК.</p>
  <p>Доставка автозапчастей в регионы РФ — доставка до вашего города возможна любой транспортной компанией, отправка товара происходит после оплаты в самые кратчайшие сроки, максимум до 2-х рабочих дней. Приоритетная транспортная компания ПЭК (отправим в течении суток), отправка другими транспортными компаниями при наличии их филиала в г.Саратов и предоставлении Вами информации, где он расположен с указанием актуального контактного телефона, выбранной ТК в Саратове.</p>
  
  <h3>Условия возврата</h3>
  <p>Возврат товара, приобретенного у нас, регламентируется «Законом РФ „О защите прав потребителей“ (ЗоЗПП)». Любой возврат товара необходимо предварительно согласовать.</p>
  <p>Помните, что ответственность за неправильно выбранные номера деталей лежит на покупателе и учтите, что при самостоятельном подборе претензии по применимости деталей к вашему автомобилю не принимаются.</p> 

  <h3>Возврат денежных средств</h3>
  <p>Возврат денежных средств производится только по заявлению клиента, написанному лично в офисе при предъявлении паспорта.</p>

  <h3>Регистрация</h3>
  <p>В нашем интернет-магазине, для размещения заказов,  регистрация обязательна.</p>

  <h3>Политика конфиденциальности</h3>
  <p>С политикой конфиденциальности вы можете ознакомиться <a href="privacy">в соответствующем разделе</a>.</p>
{/block}