{extends '_base.tpl'}

{block 'desc'}Условия оплаты и доставки товаров{/block}

{block 'content'}
  <h3>Оплата</h3>
  <p>Заказ уходит в работу после получения полной оплаты.</p>
  <p>В наших представительствах вы можете заплатить за заказ двумя способами:</p>
  <ul>
    <li>наличными,</li>
    <li>пластиковой картой.</li>
  </ul>
  <!--<p>Для приема платежей непосредственно на сайте мы используем платежный агрегатор Robokassa. С его помощью вы можете оплатить заказ любым из более чем 40 способов, предлагаемых сервисом, в том числе:</p>
    <ul>
    <li>банковской картой,</li>
    <li>Яндекс-кошельком,</li>
    <li>Webmoney-кошельком,</li>
    <li>наличными в терминалах Qiwi.</li>
  </ul>
  <p>Преимущества онлайн-оплаты:</p>
  <ul>
{*    <li>никаких комиссий для покупателя,</li>*}
    <li>мгновенное зачисление средств.</li>
  </ul> 
  <p>При оплате заказа банковской картой ввод реквизитов карты происходит в системе электронных платежей сервиса Robokassa, которая прошла сертификацию в платежных системах Visa и MasterCard. Предоставленные вами данные полностью защищены и никто, включая наш интернет-магазин, не может их получить.</p>
  <p>Комиссия за перичисление средств составляет {$.const.PROJECT_MERCHANT_PERCENT}% от суммы платежа.</p>
  <p>Для оплаты без комиссии, воспользуйтесь прямым переводом на банковскую карту 4276 4000 2672 1986 (Кирилл Юрьевич Г).</p>-->
  <p>Мы не отправляем товар наложенным платежом или с оплатой при получении, все региональные отгрузки происходят только после полной оплаты товара, никаких других вариантов нет.</p>
  
  <h3>Реквизиты</h3>
  <p>Общество с ограниченной ответственностью «Авангард-Авто»<br>
    Юридический адрес: 410047, г. Саратов ул. Танкистов 90А<br>
    Фактический адрес: 410047, г. Саратов ул. Танкистов 90А<br>
    ИНН 6452094968<br>
    ОГРНИП 1116450010995<br>
    р/с 40702810532100001274 в ПАО АКБ «АВАНГАРД»<br>
    к/с 30101810000000000201<br>
    БИК 044525201</p>
  <h3>Доставка</h3>
  <p>Мы привозим все ваши заказы в представительства города, указанного при регистации. Адреса вы можете посмотреть в <a href="contact">контактах</a>.</p>
  <p>Все цены, которые вы видите на сайте, уже включают цену за доставку до нашего представительства.</p>
  <p>В наши представительства, мы привезем все что угодно из нашего ассортимента без каких-либо ограничений.</p>
  <p>Доставка автозапчастей в регионы РФ — доставка до вашего города возможна любой транспортной компанией, отправка товара происходит после оплаты в самые кратчайшие сроки, максимум до 2-х рабочих дней.</p>
  <p>Отправка в регионы где нет нашего пункта выдачи, осуществляется любыми транспортными компаниями, представленными в городах, где есть наши представительства. Из Саратова приоритетная транспортная компания ПЭК, из Москвы — «Деловые Линии».</p>
  <p>Для отправки в регионы вам необходимо предоставить при регистрации следующие данные — полные ФИО, серию, номер паспорта, город, в который нужно отправлять и номер телефона контактного лица.</p>
  <h3>Условия возврата</h3>
  <p>Возврат товара, приобретенного в нашем магазине, регламентируется «Законом РФ „О защите прав потребителей“ (ЗоЗПП)». Любой возврат товара необходимо предварительно согласовать с вашим персональным менеджером.</p>
  <p>Помните, что ответственность за неправильно выбранные номера деталей лежит на покупателе и учтите, что при самостоятельном подборе претензии по применимости деталей к вашему автомобилю не принимаются.</p> 

  <h3>Возврат денежных средств</h3>
  <p>Возврат денежных средств производится только по заявлению клиента, написанному лично в офисе регистрации при предъявлении паспорта. Для клиентов из городов, где нет наших офисов — уточняйте у своего менеджера-куратора порядок возврата денежных средств.</p>

  <h3>Регистрация</h3>
  <p>Для размещения заказов в нашем магазине регистрация обязательна.</p>
  <p>Все заказы оформляются индивидуально на вашу учетную запись.</p>

  <h3>Политика конфиденциальности</h3>
  <p>С политикой конфиденциальности вы можете ознакомиться <a href="privacy">в соответствующем разделе</a>.</p>
{/block}