{extends '_base.tpl'}

{block 'h1'}<span class="hidden">Приглашаем к сотрудничеству авторазборы, страховые компании, автосервисы по ремонту и покраске авто, официальные сервисные диллерские центры, собственников авто попавших в ДТП.</span>{/block}

{block 'desc'}Приглашаем к сотрудничеству авторазборы, страховые компании, автосервисы по ремонту и покраске авто, официальные сервисные диллерские центры, собственников авто попавших в ДТП.{/block}

{block 'content'}

  <div class="invite">
    <div class="invite-green-bg">
      <p><strong>Авторазбор «Авангард» имеет огромный опыт сотрудничества с предприятиями занимающимися разбором автомобилей иностранного производства и продажей автозапчастей для иномарок во всех регионах России.</strong></p>
    </div>
    <div class="wow bounceInDown" data-wow-delay=".2s">
      <h3 class="no-margin">Предлагаем стать нашими партнерами</h3>
      <p>и разместить информацию о Ваших товарных остатках на нашем сайте <a href="//avangard.market">avangard.market</a></p>
    </div>
    <div class="row invite-flex">
      <div class="col-sm-3 col-md-2 feat-4">
        <p class="feat-3 wow fadeInLeft" data-wow-delay=".5s">Вот только основные плюсы для Вас при работе с нами:</p>
      </div>
      <div class="col-sm-9 col-md-10">
        <ol class="feat-3 wow fadeInRight" data-wow-delay=".5s">
          <li>У вас нет необходимости вкладываться в свой сайт и программное обеспечение (написание специальной программы, доработка 1С, если работаете в ней)</li>
          <li>У вас нет затрат времени и средств на прямые продажи (нет сотрудника, нет привязки ко времени)</li>
          <li>Вы снижаете затраты на логистику (везете все в одно место или мы забираем сами)</li>
          <li>Мы разрабатываем платформу для всех устройств — компьютер, планшет, смартфон, мобильное приложение</li>
          <li>Для вас это дополнительный канал продаж</li>
          <li>Вы получаете безопасность сделок — мы выступаем гарантом оплаты и проверки состояния детали, при возникновении споров с клиентом мы его решаем сами, вы только получаете назад товар, не неся затраты на транспорт</li>
          <li>Возможность вести управленческий учет — если используется 1С, наши специалисты могут настроить и подготовить отчеты по всем интересующим параметрам</li>
          <li>Средняя цена на товар (для клиентов сайта) — на финальном этапе заведения детали на сайт предлагается оптимальная цена (если подобный товар есть в системе) + всегда зайдя в карточку товара можно посмотреть, актуальна ли текущая цена</li>
          <li>Доступ к базе данных по оценке состояния деталей и их пригодности для дальнейшего использования</li>
        </ol>
      </div>
    </div>
    <p class="wow fadeIn" data-wow-delay=".5s"><strong>И это еще не все, наши возможности и предложения постоянно дорабатываются и модернизируются.</strong></p>
    <div class="wow zoomIn" data-wow-delay=".2s">
      <h3><a href="user/registersupplier" class=" btn btn-primary btn-lg wow pulse" data-wow-duration="2s" data-wow-iteration="infinite" data-goal-id="INVITE_2">Присоединяйтесь к команде профессионалов</a>
        <br>и зарабатывайте вместе с нами!</h3>
    </div>
  </div>

{/block}
{block 'feedback'}{/block}