{extends '_base.tpl'}

{block 'h1'}<span class="hidden">Приглашаем к сотрудничеству авторазборы, страховые компании, автосервисы по ремонту и покраске авто, официальные сервисные диллерские центры, собственников авто попавших в ДТП.</span>{/block}

{block 'desc'}Приглашаем к сотрудничеству авторазборы, страховые компании, автосервисы по ремонту и покраске авто, официальные сервисные диллерские центры, собственников авто попавших в ДТП.{/block}

{block 'content'}

  <div class="invite">
    <div class="wow bounceInDown" data-wow-delay=".2s">
      <h3 class="no-margin">Приглашаем к сотрудничеству</h3>
      <p>авторазборы, страховые компании, автосервисы по ремонту и покраске авто, официальные сервисные дилерские центры, собственников авто, попавших в ДТП.</p>
    </div>
    <div class="wow fadeIn" data-wow-delay=".4s">
      <h3>Avangard.market — продаем выгодно</h3>
      <p>Мы предлагаем Вашему вниманию лучший ресурс для размещения и продажи запчастей с авторазбора всех марок и моделей автомобилей иностранного производства.</p>
    </div>
    <ol class="feat-0">
      <li class="wow fadeInRight" data-wow-delay=".8s"><a href="user/registersupplier" data-goal-id="INVITE_1">Зарегистрируйтесь на нашем сайте</a></li>
      <li class="wow fadeInRight" data-wow-delay="1.2s">Разместите свои товары</li>
      <li class="wow fadeInRight" data-wow-delay="1.6s">Товары сразу показываются на витрине и начинают продаваться</li>
    </ol>
    <div class="wow fadeIn" data-wow-delay="2s">
      <h3 class="no-margin">Получайте дополнительный доход и развивайтесь вместе с нами!!!</h3>
      <p>Обо всем остальном позаботимся мы.</p>
    </div>
    <ul class="feat-1 invite-flex">
      <li class="wow fadeInUp" data-wow-delay="2.2s">Разместите большее количество товаров и получайте постоянные заказы</li>
      <li class="wow fadeInUp" data-wow-delay="2.4s">Убедитесь что ваши цены конкурентноспособны</li>
      <li class="wow fadeInUp" data-wow-delay="2.6s">Наши менеджеры всегда готовы вам помочь</li>
    </ul>
    <div class="feat-2 wow fadeIn" data-wow-delay="2s">
      <p>Работая с нами:</p>
      <ul>
        <li>Вам не нужно вкладывать огромные деньги в разработку, обслуживание, продвижение и постоянную модернизацию своего сайта</li>
        <li>Вы снижаете затраты времени и средств на персонал, логистику, ПО и рекламу</li>
        <li>Вы получаете готовое складское и логистическое решение, прозрачность бизнес-процессов</li>
        <li>Вы получаете дополнительный канал продаж, источник экономии и оптимизации вашего бизнеса </li>
      </ul>
      <p>И это еще не все, наши возможности и предложения постоянно дорабатываются и модернизируются.</p>
    </div>
    <div class="wow zoomIn" data-wow-delay=".2s">
      <h3><a href="user/registersupplier" class=" btn btn-primary btn-lg wow pulse" data-wow-duration="2s" data-wow-iteration="infinite" data-goal-id="INVITE_1">Присоединяйтесь к команде профессионалов</a>
        <br>и зарабатывайте вместе с нами!</h3>
    </div>
  </div>

{/block}
{block 'feedback'}{/block}