{extends '_base.tpl'}

{block 'desc'}Договор-оферта и договор купли-продажи{/block}

{block 'content'}

{set $offerUri = $_controller->makeUrl($_controller->uri, [], 'full')}

<h3>Преамбула</h3>
<p>1.1. Настоящие Условия регулируют взаимоотношения интернет-магазина и&nbsp;Покупателя.</p>
<p>1.2. Интернет-магазин сохраняет за&nbsp;собой право в&nbsp;одностороннем порядке вносить изменения в&nbsp;настоящий Договор с&nbsp;предварительной их&nbsp;публикацией на&nbsp;сайте.</p>
<p>1.3. Адрес действующей редакции Договора в&nbsp;сети интернет:&nbsp;<a class="text-nowrap" href="{$offerUri}">{$offerUri}</a></p>
<p>1.4. Настоящий Договор имеет приоритет перед иными документами.</p>

<h3>Статус интернет-магазина {$_core->siteDomain}</h3>
<p>2.1. Интернет-магазин предназначен для организации дистанционного способа продажи товаров через сеть интернет.</p>
<p>2.2. Сделки интернет-магазина, регулируются договором купли-продажи (см.ниже) на&nbsp;условиях публичной оферты, размещенным по&nbsp;адресу <a class="text-nowrap" href="{$offerUri}">{$offerUri}</a>. Произведя акцепт оферты (т.е. оплату оформленного в&nbsp;интернет-магазине заказа), Покупатель получает в&nbsp;собственность товар на&nbsp;условиях Договора купли-продажи.</p>
<p>2.4. Интернет-магазин не&nbsp;несет ответственности за&nbsp;содержание и&nbsp;достоверность информации, предоставленной Покупателем при регистрации и оформлении заказа.&nbsp;</p>

<h3>Статус Покупателя</h3>
<p>3.1. Покупателем является гражданин (ка), зарегистрировавшийся и оформивший заказ в&nbsp;интернет-магазине на&nbsp;условиях Договора купли-продажи (публичной оферты интернет-магазина).</p>
<p>3.2. Покупатель несет ответственность за&nbsp;достоверность информации предоставленной при регистрации и оформлении заказа.</p>
<p>3.3. Оплата Покупателем оформленного в&nbsp;интернет-магазине заказа означает полное согласие Покупателя с&nbsp;условиями Договора купли-продажи (публичной оферты интернет-магазина) и&nbsp;является датой заключения Договора купли-продажи между интернет-магазином и&nbsp;Покупателем.</p>
<p>3.4. Использование ресурса интернет-магазина для просмотра и&nbsp;выбора товара, а&nbsp;так&nbsp;же для оформления заказа является для Покупателя безвозмездным.</p>

<h3>Доступ к&nbsp;информации о&nbsp;Покупателе</h3>
<p>4.1. Информация, предоставленная Покупателем является конфиденциальной.</p>
<p>4.2. Интернет-магазин использует информацию о&nbsp;Покупателе исключительно в&nbsp;целях функционирования интернет-магазина (отправление уведомления Покупателю о&nbsp;выполнении заказа и&nbsp;т.д.) и&nbsp;в&nbsp;случаях, указанных в&nbsp;настоящем Договоре-оферте.</p>

<h3>Порядок заключения договора купли-продажи</h3>
<p>5.1. При регистрации в&nbsp;интернет-магазине, Покупатель обязан предоставить о&nbsp;себе правдивую информацию.</p>
<p>5.2. Волеизъявление Покупателя осуществляется посредством внесения Покупателем соответствующих данных в&nbsp;форму заказа в&nbsp;интернет-магазине и&nbsp;осуществлением акцепта публичной оферты интернет-магазина (т.е. оплаты Покупателем оформленного заказа на&nbsp;условиях Договора купли-продажи).</p>
<p>5.3. Интернет-магазин может редактировать информацию о&nbsp;Покупателе по&nbsp;согласованию с&nbsp;покупателем для снижения рисков доставки.</p>
<p>5.4. Порядок оплаты, срок доставки, срок выполнения заказа и&nbsp;прочие существенные условия указываются в&nbsp;Договоре купли-продажи (публичной оферте интернет-магазина).</p>

<h3>Обязательства сторон по&nbsp;исполнению договора</h3>
<p>6.1. После акцепта (т.е. после оплаты Покупателем заказа), интернет-магазин и&nbsp;Покупатель принимают на&nbsp;себя обязательства и&nbsp;получают права, изложенные в&nbsp;договоре купли-продажи (см. ниже), размещенном на&nbsp;ресурсе интернет-магазина.</p>
<br>
<br>
<h1 class="title">Договор купли-продажи</h1>
<p>Совершая покупку в&nbsp;интернет-магазине, клиент соглашается со&nbsp;всеми нижеперечисленными условиями.</p>
<p>Гражданин (ка), именуемый (ая) в&nbsp;дальнейшем &laquo;Покупатель&raquo;, с&nbsp;одной стороны, и&nbsp;ООО&nbsp;«Авангард-Авто», именуемое в&nbsp;дальнейшем &laquo;Продавец&raquo;, с&nbsp;другой стороны, заключили настоящий договор о&nbsp;нижеследующем:</p>

<h3>Общие положения</h3>
<p>1.1. Настоящий договор является публичной офертой и&nbsp;содержит все существенные условия организации купли-продажи дистанционным способом (т.е. через интернет-магазин).</p>
<p>1.2. В&nbsp;случае принятия условий Настоящего договора (т.е. публичной оферты интернет-магазина), гражданин(ка), производящий акцепт оферты, становится Покупателем. Акцептом является факт оплаты заказа в&nbsp;размере 100% на&nbsp;условиях Настоящего договора.</p>

<h3>Термины и&nbsp;определения</h3>
<p>2.1. &laquo;Товар&raquo;&nbsp;&mdash; продукция, предлагаемая к&nbsp;продаже в&nbsp;интернет-магазине по&nbsp;адресу {$_core->siteDomain}</p>
<p>2.2. &laquo;Интернет-магазин&raquo;&nbsp;&mdash; сайт Продавца, предназначенный для заключения договоров розничной и&nbsp;оптовой купли-продажи на&nbsp;основании ознакомления Покупателя с&nbsp;предложенным Продавцом описанием Товара и/или представленным на&nbsp;фотоснимках, посредством сети интернет, исключающей возможность непосредственного ознакомления Покупателя с&nbsp;Товаром&nbsp;&mdash; дистанционный способ продажи товара.</p>

<h3>Предмет договора</h3>
<p>3.1. Продавец обязуется передать в&nbsp;собственность Покупателю Товар, а&nbsp;Покупатель обязуется оплатить и&nbsp;принять товар на&nbsp;условиях Настоящего договора.</p>
<p>3.2. Настоящий договор регулирует куплю-продажу в&nbsp;интернет-магазине в&nbsp;том числе: <br /> а) добровольный выбор Покупателем Товаров в&nbsp;интернет-магазине; <br />б) самостоятельное оформление Покупателем заказа в&nbsp;интернет-магазине;<br /> в) оплата Покупателем заказа, оформленного в&nbsp;интернет-магазине; <br /> г) выполнение и&nbsp;передача заказа Покупателю в&nbsp;собственность на&nbsp;условиях Настоящего договора.</p>

<h3>Порядок оформления заказа</h3>
<p>4.1. Покупатель самостоятельно оформляет заказ в&nbsp;интернет-магазине.</p>

<h3>Порядок оплаты заказа</h3>
<p>5.1. Покупатель оплачивает заказ любым способом, предоставляемым партнером магазина по приему-платежей (агрегатором платежных систем).</p>

<h3>Доставка заказа</h3>
<p>6.1. Общий срок доставки товара со&nbsp;склада, состоит из&nbsp;срока обработки заказа и&nbsp;срока доставки. Срок обработки заказа до&nbsp;двух рабочих дней.</p>
<p>6.2. Доставка заказов осуществляется до адреса транспортной компании в городе, указанном Покупателем при регистрации.</p>

<h3>Ответственность сторон</h3>
<p>7.1. В&nbsp;случае форс-мажорных обстоятельств, стороны освобождаются от&nbsp;исполнения настоящего договора.&nbsp;</p>
<p>7.2. Продавец не&nbsp;несет ответственности, не&nbsp;может выступать в&nbsp;качестве ответчика в&nbsp;суде и&nbsp;не&nbsp;возмещает убытки, возникшие у&nbsp;Покупателя из-за действия или бездействия третьих лиц.</p>
<p>7.3. Продавец не&nbsp;несет ответственности в&nbsp;случае неправильного выбора Покупателем характеристик или модификации товара, являющегося предметом договора купли-продажи.</p>
<p>7.4. Продавец не&nbsp;несет ответственности по&nbsp;оплате госпошлин в&nbsp;случае вступления в&nbsp;силу таможенного законодательства при пересечении грузом (Товаром) границы Российской Федерации в&nbsp;адрес Покупателя.</p>
<p>7.5. Стороны прилагают максимальные усилия с&nbsp;целью устранения возникающих разногласий путем переговоров.</p>

<h3>Срок действия настоящего договора</h3>
<p>8.1. Настоящий договор вступает в&nbsp;силу с&nbsp;момента подписания и&nbsp;действует до&nbsp;момента исполнения Сторонами своих обязательств.</p>

{/block}
{block 'feedback'}{/block}