{extends '_base.tpl'}

{block 'desc'}Политика конфиденциальности{/block}

{block 'content'}

 	<p><em>1 сентября 2016 г.</em></p>

  <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в&nbsp;отношении всей информации, которую Интернет-магазин «Авангард»,&nbsp; расположенный на доменном имени <a href="{$_core->siteUrl}">{$_core->siteDomain}</a>, может получить о&nbsp;Пользователе во&nbsp;время использования сайта Интернет-магазина, программ и&nbsp;продуктов Интернет-магазина.</p>
  
  <h3>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h3>
  <p>1.1.&nbsp;&nbsp; В&nbsp;настоящей Политике конфиденциальности используются следующие термины:</p>
  <p>1.1.1. «Администрация сайта Интернет-магазина (далее – Администрация сайта) » – уполномоченные сотрудники на&nbsp;управления сайтом, действующие от&nbsp;имени ООО&nbsp;«Авангард-Авто»,&nbsp; которые организуют и&nbsp;(или) осуществляет обработку персональных данных, а&nbsp;также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными.</p>
  <p>1.1.2. «Персональные данные» — любая информация, относящаяся к&nbsp;прямо или&nbsp;косвенно определенному или&nbsp;определяемому физическому лицу (субъекту персональных данных).</p>
  <p>1.1.3. «Обработка персональных данных» — любое действие (операция) или&nbsp;совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или&nbsp;без&nbsp;использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
  <p>1.1.4. «Конфиденциальность персональных данных» — обязательное для&nbsp;соблюдения Оператором или&nbsp;иным получившим доступ к&nbsp;персональным данным лицом требование не&nbsp;допускать их&nbsp;распространения без&nbsp;согласия субъекта персональных данных или&nbsp;наличия иного законного основания.</p>
  <p>1.1.5. «Пользователь сайта Интернет-магазина (далее — Пользователь)» – лицо, имеющее доступ к&nbsp;Сайту, посредством сети Интернет и&nbsp;использующее Сайт интернет-магазина.</p>
  <p>1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и&nbsp;хранимый на&nbsp;компьютере пользователя, который веб-клиент или&nbsp;веб-браузер каждый раз пересылает веб-серверу в&nbsp;HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
  <p>1.1.7. «IP-адрес» — уникальный сетевой адрес узла в&nbsp;компьютерной сети, построенной по&nbsp;протоколу IP.</p>
  
  <h3>2.&nbsp;&nbsp; ОБЩИЕ ПОЛОЖЕНИЯ</h3>
  <p>2.1.&nbsp;&nbsp; Использование Пользователем сайта Интернет-магазина означает согласие с&nbsp;настоящей Политикой конфиденциальности и&nbsp;условиями обработки персональных данных Пользователя.</p>
  <p>2.2.&nbsp;&nbsp; В&nbsp;случае несогласия с&nbsp;условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Интернет-магазина.</p>
  <p>2.3.&nbsp;&nbsp; Настоящая Политика конфиденциальности применяется только к&nbsp;сайту Интернет-магазина Авангард (<a href="{$_core->siteUrl}">{$_core->siteDomain}</a>). Интернет-магазин не&nbsp;контролирует и&nbsp;не&nbsp;несет ответственность за&nbsp;сайты третьих лиц, на&nbsp;которые Пользователь может перейти по&nbsp;ссылкам, доступным на&nbsp;сайте Интернет-магазина.</p>
  <p>2.4.&nbsp;&nbsp; Администрация сайта не&nbsp;проверяет достоверность персональных данных, предоставляемых Пользователем сайта Интернет-магазина.</p>
  
  <h3>3.&nbsp;&nbsp; ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h3>
  <p>3.1.&nbsp;&nbsp; Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта интернет-магазина по&nbsp;неразглашению и&nbsp;обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по&nbsp;запросу Администрации сайта при регистрации на&nbsp;сайте интернет-магазина или&nbsp;при оформлении заказа для&nbsp;приобретения Товара.</p>
  <p>3.2. Персональные данные, разрешённые к&nbsp;обработке в&nbsp;рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на&nbsp;Сайте интернет-магазина Авангард (<a href="{$_core->siteUrl}">{$_core->siteDomain}</a>) в&nbsp;разделе&nbsp; Регистрация ({$_core->siteUrl}/user) и&nbsp;включают в&nbsp;себя следующую информацию:</p>
  <p>3.2.1. фамилию, имя, отчество Пользователя;</p>
  <p>3.2.2. адрес электронной почты (e-mail);</p>
  <p>3.2.3. телефон;</p>
  <p>3.2.4. регион и город доставки Товара;</p>
  <p>3.3. Интернет-магазин защищает Данные, которые автоматически передаются в&nbsp;процессе просмотра рекламных блоков и&nbsp;при посещении страниц, на&nbsp;которых установлен статистический скрипт системы («пиксель»):</p>
  <ul>
    <li>IP адрес;</li>
    <li>информация из&nbsp;cookies;</li>
    <li>информация о&nbsp;браузере (или иной программе, которая осуществляет доступ к&nbsp;показу рекламы);</li>
    <li>время доступа;</li>
    <li>адрес страницы, на&nbsp;которой расположен рекламный блок;</li>
    <li>реферер (адрес предыдущей страницы).</li>
  </ul>
  <p>3.3.1. Отключение cookies может повлечь невозможность доступа к&nbsp;частям сайта Интернет-магазина, требующим авторизации.</p>
  <p>3.3.2. Интернет-магазин осуществляет сбор статистики об&nbsp;IP-адресах своих посетителей. Данная информация используется с&nbsp;целью выявления и&nbsp;решения технических проблем, для&nbsp;контроля законности проводимых финансовых платежей.</p>
  <p>3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и&nbsp;операционные системы и&nbsp;т.д.) подлежит надежному хранению и&nbsp;нераспространению, за&nbsp;исключением случаев, предусмотренных в&nbsp;п.п. 5.2. и&nbsp;5.3. настоящей Политики конфиденциальности.</p>
  
  <h3>4.&nbsp;&nbsp; ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h3>
  <p>4.1. Персональные данные Пользователя Администрация сайта интернет-магазина может использовать в&nbsp;целях:</p><p>4.1.1. Идентификации Пользователя, зарегистрированного на&nbsp;сайте Интернет-магазина, для&nbsp;оформления заказа и&nbsp;(или) заключения Договора купли-продажи товара дистанционным способом с&nbsp; <a href="{$_core->siteUrl}">{$_core->siteDomain}</a></p>
  <p>4.1.2. Предоставления Пользователю доступа к&nbsp;персонализированным ресурсам Сайта интернет-магазина.</p>
  <p>4.1.3. Установления с&nbsp;Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта интернет-магазина, оказания услуг, обработка запросов и&nbsp;заявок от&nbsp;Пользователя.</p>
  <p>4.1.4. Определения места нахождения Пользователя для&nbsp;обеспечения безопасности, предотвращения мошенничества.</p>
  <p>4.1.5. Подтверждения достоверности и&nbsp;полноты персональных данных, предоставленных Пользователем.</p>
  <p>4.1.6. Создания учетной записи для&nbsp;совершения покупок, если Пользователь дал согласие на&nbsp;создание учетной записи.</p>
  <p>4.1.7. Уведомления Пользователя Сайта интернет-магазина о&nbsp;состоянии Заказа.</p>
  <p>4.1.8. Обработки и&nbsp;получения платежей, подтверждения налога или&nbsp;налоговых льгот, оспаривания платежа, определения права на&nbsp;получение кредитной линии Пользователем.</p>
  <p>4.1.9. Предоставления Пользователю эффективной клиентской и&nbsp;технической поддержки при возникновении проблем связанных с&nbsp;использованием Сайта интернет-магазина.</p>
  <p>4.1.10. Предоставления Пользователю с&nbsp;его согласия, обновлений продукции, специальных предложений, информации о&nbsp;ценах, новостной рассылки и&nbsp;иных сведений от&nbsp;имени Интернет-магазина или&nbsp;от&nbsp;имени партнеров Интернет-магазина.</p>
  <p>4.1.11. Осуществления рекламной деятельности с&nbsp;согласия Пользователя.</p>
  <p>4.1.12. Предоставления доступа Пользователю на&nbsp;сайты или&nbsp;сервисы партнеров Интернет-магазина с&nbsp;целью получения продуктов, обновлений и&nbsp;услуг.</p>
  
  <h3>5.&nbsp; СПОСОБЫ И&nbsp;СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h3>
  <p>5.1. Обработка персональных данных Пользователя осуществляется без&nbsp;ограничения срока, любым законным способом, в&nbsp;том числе в&nbsp;информационных системах персональных данных с&nbsp;использованием средств автоматизации или&nbsp;без&nbsp;использования таких средств.</p>
  <p>5.2. Пользователь соглашается с&nbsp;тем, что&nbsp;Администрация сайта вправе передавать персональные данные третьим лицам, в&nbsp;частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в&nbsp;целях выполнения заказа Пользователя, оформленного на&nbsp;Сайте интернет-магазина «Авангард»&nbsp;(<a href="{$_core->siteUrl}">{$_core->siteDomain}</a>), включая доставку Товара.</p>
  <p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по&nbsp;основаниям и&nbsp;в&nbsp;порядке, установленным законодательством Российской Федерации.</p>
  <p>5.4. При утрате или&nbsp;разглашении персональных данных Администрация сайта информирует Пользователя об&nbsp;утрате или&nbsp;разглашении персональных данных.</p>
  <p>5.5. Администрация сайта принимает необходимые организационные и&nbsp;технические меры для&nbsp;защиты персональной информации Пользователя от&nbsp;неправомерного или&nbsp;случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а&nbsp;также от&nbsp;иных неправомерных действий третьих лиц.</p>
  <p>5.6. Администрация сайта совместно с&nbsp;Пользователем принимает все необходимые меры по&nbsp;предотвращению убытков или&nbsp;иных отрицательных последствий, вызванных утратой или&nbsp;разглашением персональных данных Пользователя.</p>
  
  <h3>6.&nbsp; ОБЯЗАТЕЛЬСТВА СТОРОН</h3>
  <p><strong>6.1. Пользователь обязан:</strong></p>
  <p>6.1.1. Предоставить информацию о&nbsp;персональных данных, необходимую для&nbsp;пользования Сайтом интернет-магазина.</p>
  <p>6.1.2. Обновить, дополнить предоставленную информацию о&nbsp;персональных данных в&nbsp;случае изменения данной информации.</p>
  <p><strong>6.2. Администрация сайта обязана:</strong></p>
  <p>6.2.1. Использовать полученную информацию исключительно для&nbsp;целей, указанных в&nbsp;п. 4 настоящей Политики конфиденциальности.</p>
  <p>6.2.2. Обеспечить хранение конфиденциальной информации в&nbsp;тайне, не&nbsp;разглашать без&nbsp;предварительного письменного разрешения Пользователя, а&nbsp;также не&nbsp;осуществлять продажу, обмен, опубликование,&nbsp;либо разглашение иными возможными способами переданных персональных данных Пользователя, за&nbsp;исключением п.п. 5.2. и&nbsp;5.3. настоящей Политики Конфиденциальности.</p>
  <p>6.2.3. Принимать меры предосторожности для&nbsp;защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для&nbsp;защиты такого рода информации в&nbsp;существующем деловом обороте.</p>
  <p>6.2.4. Осуществить блокирование персональных данных, относящихся к&nbsp;соответствующему Пользователю, с&nbsp;момента обращения или&nbsp;запроса Пользователя или&nbsp;его законного представителя&nbsp;либо уполномоченного органа по&nbsp;защите прав субъектов персональных данных на&nbsp;период проверки, в&nbsp;случае выявления недостоверных персональных данных или&nbsp;неправомерных действий.</p>
  
  <h3>7.&nbsp; ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
  <p>7.1. Администрация сайта, не&nbsp;исполнившая свои обязательства, несёт ответственность за&nbsp;убытки, понесённые Пользователем в&nbsp;связи с&nbsp;неправомерным использованием персональных данных, в&nbsp;соответствии с&nbsp;законодательством Российской Федерации, за&nbsp;исключением случаев, предусмотренных п.п. 5.2., 5.3. и&nbsp;7.2. настоящей Политики Конфиденциальности.</p>
  <p>7.2. В&nbsp;случае утраты или&nbsp;разглашения Конфиденциальной информации Администрация сайта не&nbsp;несёт ответственность, если данная конфиденциальная информация:</p><p>7.2.1. Стала публичным достоянием до&nbsp;её утраты или&nbsp;разглашения.</p>
  <p>7.2.2. Была получена от&nbsp;третьей стороны до&nbsp;момента её получения Администрацией сайта.</p>
  <p>7.2.3. Была разглашена с&nbsp;согласия Пользователя.</p>
  
  <h3>8.&nbsp; РАЗРЕШЕНИЕ СПОРОВ</h3>
  <p>8.1. До&nbsp;обращения в&nbsp;суд с&nbsp;иском по&nbsp;спорам, возникающим из&nbsp;отношений между&nbsp;Пользователем сайта Интернет-магазина и&nbsp;Администрацией сайта, обязательным является предъявление претензии (письменного предложения о&nbsp;добровольном урегулировании спора).</p>
  <p>8.2.Получатель претензии в&nbsp;течение 30 календарных дней со&nbsp;дня получения претензии, письменно уведомляет заявителя претензии о&nbsp;результатах рассмотрения претензии.</p>
  <p>8.3. При не&nbsp;достижении соглашения спор будет передан на&nbsp;рассмотрение в&nbsp;судебный орган в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.</p>
  <p>8.4. К&nbsp;настоящей Политике конфиденциальности и&nbsp;отношениям между&nbsp;Пользователем и&nbsp;Администрацией сайта применяется действующее законодательство Российской Федерации.</p>
  
  <h3>9.&nbsp; ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h3>
  <p>9.1. Администрация сайта вправе вносить изменения в&nbsp;настоящую Политику конфиденциальности без&nbsp;согласия Пользователя.</p>
  <p>9.2. Новая Политика конфиденциальности вступает в&nbsp;силу с&nbsp;момента ее размещения на&nbsp;Сайте интернет-магазина, если иное не&nbsp;предусмотрено новой редакцией Политики конфиденциальности.</p>
  <p>9.3. Все предложения или&nbsp;вопросы по&nbsp;настоящей Политике конфиденциальности следует сообщать с помощью формы в разделе <a href="feedback">&laquo;Обратная связь&raquo;</a> ({$_core->siteUrl}/feedback)</p>
  <p>9.4. Действующая Политика конфиденциальности размещена на&nbsp;странице по&nbsp;адресу <a href="{$_core->siteUrl}/{$_controller->uri}">{$_core->siteUrl}/{$_controller->uri}</a>.</p>

{/block}
{block 'feedback'}{/block}